{
	"name": "Streadata.io API Gallery - Policies",
	"description": "This is a repository of policies APIs, self-contained as a Github repository, with HTML and YAML representations of the APIs and their surrounding operations.",
	"image": "http://template.streamdata.gallery/assets/policies.png",
	"created": "2018-02-24",
	"modified": "2018-08-28",
	"url": "http://policies.streamdata.gallery/apis.json",
	"specificationVersion": "0.14",
	"apis": [
		{
			"name": "Box",
			"x-api-slug": "box",
			"description": "Box is changing how you manage content across your business from simple file sharing to building custom apps.",
			"image": "http://kinlane-productions.s3.amazonaws.com/screen-capture-api/162-box.jpg",
			"humanURL": "http://box.com",
			"baseURL": "https:///",
			"tags": "Policies",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/box/openapi.md"
				}
			]
		},
		{
			"name": "Shopify",
			"x-api-slug": "shopify",
			"description": "Shopify is a commerce platform that allows anyone to easily sell online at a retail location and everywhere in between. It offers a professional online storefront, a payment solution to accept credit cards, and the Shopify POS application to power retail sales.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/Shopify-logo.png",
			"humanURL": "https://www.shopify.com/",
			"baseURL": "https://DefaultParameterValue:DefaultParameterValue@DefaultParameterValue.myshopify.com//",
			"tags": "Policies",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/shopify/openapi.md"
				}
			]
		},
		{
			"name": "VictorOps",
			"x-api-slug": "victorops",
			"description": "VictorOps incident managament software gives DevOps observability, collaboration, & real-time alerting, to build, deploy, & operate software. Learn more.",
			"image": "http://kinlane-productions.s3.amazonaws.com/screen-capture-api/20023-victorops.jpg",
			"humanURL": "http://victorops.com",
			"baseURL": "https://api.victorops.com//",
			"tags": "Policies",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/victorops/openapi.md"
				}
			]
		},
		{
			"name": "HERE",
			"x-api-slug": "here",
			"description": "HERE Technologies enables people, enterprises and cities around the world to harness the power of location and create innovative solutions that make our lives safer and more efficient. We transform information from devices, vehicles, infrastructure and...",
			"image": "http://kinlane-productions.s3.amazonaws.com/screen-capture-api/20089-here-maps.jpg",
			"humanURL": "https://developer.here.com",
			"baseURL": "https://weather.cit.api.here.com//weather/1.0",
			"tags": "Policies",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/here/openapi.md"
				}
			]
		},
		{
			"name": "New Relic",
			"x-api-slug": "new-relic",
			"description": "New Relic???s digital intelligence platform lets developers, ops, and tech teams measure and monitor the performance of their applications and infrastructure.",
			"image": "http://kinlane-productions.s3.amazonaws.com/screen-capture-api/22963-new-relic.jpg",
			"humanURL": "https://newrelic.com/",
			"baseURL": "https:///v2/",
			"tags": "Policies",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/new-relic/openapi.md"
				}
			]
		},
		{
			"name": "AWS S3",
			"x-api-slug": "aws-s3",
			"description": "Amazon Simple Storage Service (Amazon S3) is object storage with a simple web service interface to store and retrieve any amount of data from anywhere on the web. It is designed to deliver 99.999999999% durability, and scale past trillions of objects worldwide.Customers use S3 as a bulk repository, or data lake, for analytics; backup &amp; recovery; disaster recovery; and serverless computing. Many cloud-native applications even use S3 as primary storage.Its simple to move large volumes of data into or out of S3 with Amazonscloud data migrationoptions. Once data is stored in Amazon S3, it can be automatically tiered into lower cost, longer-termcloud storageclasses like S3 Standard - Infrequent Access and Amazon Glacier for archiving.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/Storage-Content-Delivery_AmazonS3.png",
			"humanURL": "https://aws.amazon.com/s3/",
			"baseURL": "https:////",
			"tags": "Policies",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/aws-s3/openapi.md"
				}
			]
		},
		{
			"name": "AWS EC2 Container Registry Service",
			"x-api-slug": "aws-ec2-container-registry-service",
			"description": "Amazon EC2 Container Registry (ECR) is a fully-managedDockercontainer registry that makes it easy for developers to store, manage, and deploy Docker container images. Amazon ECR is integrated withAmazon EC2 Container Service (ECS), simplifying your development to production workflow. Amazon ECR eliminates the need to operate your own container repositories or worry about scaling the underlying infrastructure. Amazon ECR hosts your images in a highly available and scalable architecture, allowing you to reliably deploy containers for your applications. Integration with AWS Identity and Access Management (IAM) provides resource-level control of each repository. With Amazon ECR, there are no upfront fees or commitments. You pay only for the amount of data you store in your repositories and data transferred to the Internet.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/Compute_AmazonECR.png",
			"humanURL": "https://aws.amazon.com/ecr/",
			"baseURL": ":///",
			"tags": "Policies",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/aws-ec2-container-registry-service/openapi.md"
				}
			]
		},
		{
			"name": "AWS Lambda",
			"x-api-slug": "aws-lambda",
			"description": "AWS Lambda is a zero-administration compute platform for back-end web developers that runs your code for you in the AWScloudand provides you with a fine-grained pricing structure. AWS Lambda runs your back-end code on its own AWS compute fleet of Amazon Elastic Compute Cloud (Amazon EC2) instances across multiple Availability Zones in a region, which provides the high availability, security, performance, and scalability of the AWS infrastructure.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/Compute_AWSLambda.png",
			"humanURL": "http://docs.aws.amazon.com/lambda/",
			"baseURL": ":///",
			"tags": "Policies",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/aws-lambda/openapi.md"
				}
			]
		},
		{
			"name": "AWS CloudFormation",
			"x-api-slug": "aws-cloudformation",
			"description": "AWS CloudFormation gives developers and systems administrators an easy way to create and manage a collection of related AWS resources, provisioning and updating them in an orderly and predictable fashion.You can use AWS CloudFormations?sample templates?or create your own templates to describe the AWS resources, and any associated dependencies or runtime parameters, required to run your application. You do not need to figure out the order for provisioning AWS services or the subtleties of making those dependencies work. CloudFormation takes care of this for you. After the AWS resources are deployed, you can modify and update them in a controlled and predictable way, in effect applying version control to your AWS infrastructure the same way you do with your software. You can also visualize your templates as diagrams and edit them using a drag-and-drop interface with the?AWS CloudFormation Designer.You can deploy and update a template and its associated collection of resources (called a stack) by using the AWS Management Console, AWS Command Line Interface, or APIs. CloudFormation is available at no additional charge, and you pay only for the AWS resources needed to run your applications.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/Management-Tools_AWSCloudFormation.png",
			"humanURL": "https://aws.amazon.com/cloudformation/",
			"baseURL": ":///",
			"tags": "Policies",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/aws-cloudformation/openapi.md"
				}
			]
		},
		{
			"name": "AWS Identity and Access Management",
			"x-api-slug": "aws-identity-and-access-management",
			"description": "AWS Identity and Access Management (IAM) enables you to securely control access to AWS services and resources for your users. Using IAM, you can create and manage AWS users and groups, and use permissions to allow and deny their access to AWS resources.IAM is a feature of your AWS account offered at no additional charge. You will be charged only for use of other AWS services by your users.To get started using IAM, orif you have already registered with AWS, go to theAWS Management Consoleand get started with theseIAM Best Practices.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/Security-Identity_AWSIAM.png",
			"humanURL": "https://aws.amazon.com/iam/",
			"baseURL": ":///",
			"tags": "Policies",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/aws-identity-and-access-management/openapi.md"
				}
			]
		},
		{
			"name": "AWS Key Management Service",
			"x-api-slug": "aws-key-management-service",
			"description": "AWS Key Management Service (KMS) is a managed service that makes it easy for you to create and control the encryption keys used to encrypt your data, and uses Hardware Security Modules (HSMs) to protect the security of your keys. AWS Key Management Service is integrated with several other AWS services to help you protect the data you store with these services. AWS Key Management Service is also integrated with AWS CloudTrail to provide you with logs of all key usage to help meet your regulatory and compliance needs.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/aws-key-management.jpg",
			"humanURL": "https://aws.amazon.com/kms/",
			"baseURL": ":///",
			"tags": "Policies",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/aws-key-management-service/openapi.md"
				}
			]
		},
		{
			"name": "AWS Elastic MapReduce",
			"x-api-slug": "aws-elastic-mapreduce",
			"description": "Amazon EMR provides a managed Hadoop framework that makes it easy, fast, and cost-effective to process vast amounts of data across dynamically scalable Amazon EC2 instances. You can also run other popular distributed frameworks such as Apache Spark, HBase, Presto, and Flink in Amazon EMR, and interact with data in other AWS data stores such as Amazon S3 and Amazon DynamoDB.Amazon EMR securely and reliably handles a broad set of big data use cases, including log analysis, web indexing, data transformations (ETL), machine learning, financial analysis, scientific simulation, and bioinformatics.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/Analytics_AmazonEMR.png",
			"humanURL": "https://aws.amazon.com/emr/",
			"baseURL": ":///",
			"tags": "Policies",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/aws-elastic-mapreduce/openapi.md"
				}
			]
		},
		{
			"name": "AWS CloudSearch",
			"x-api-slug": "aws-cloudsearch",
			"description": "Amazon CloudSearch is a managed service in the AWS Cloud that makes it simple and cost-effective to set up, manage, and scale a search solution for your website or application.Amazon CloudSearch supports 34 languages and popular search features such as highlighting, autocomplete, and geospatial search. For more information, see Benefits.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/Application-Services_AmazonCloudSearch.png",
			"humanURL": "https://aws.amazon.com/cloudsearch/",
			"baseURL": "https:///",
			"tags": "Policies",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/aws-cloudsearch/openapi.md"
				}
			]
		},
		{
			"name": "AWS Simple Queue Service",
			"x-api-slug": "aws-simple-queue-service",
			"description": "Amazon Simple Queue Service (SQS) is a fast, reliable, scalable, fully managed message queuing service. Amazon SQS makes it simple and cost-effective to decouple the components of a cloud application. You can use Amazon SQS to transmit any volume of data, without losing messages or requiring other services to be always available. Amazon SQS includesstandard queueswith high throughput and at-least-once processing, andFIFO queuesthat provide FIFO (first-in, first-out) delivery and exactly-once processing. With Amazon SQS, you can offload the administrative burden of operating and scaling a highly available messaging cluster, while paying a low price for only what you use.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/Application-Services_AmazonSQS.png",
			"humanURL": "https://aws.amazon.com/sqs/",
			"baseURL": ":///",
			"tags": "Policies",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/aws-simple-queue-service/openapi.md"
				}
			]
		},
		{
			"name": "AWS Simple Email Service",
			"x-api-slug": "aws-simple-email-service",
			"description": "Amazon Simple Email Service (Amazon SES) is a cost-effective email service built on the reliable and scalable infrastructure that Amazon.com developed to serve its own customer base. With Amazon SES, you can send and receive email with no required minimum commitments &ndash; you pay as you go, and you only pay for what you use.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/Application-Services_AmazonSES.png",
			"humanURL": "https://aws.amazon.com/ses/",
			"baseURL": ":///",
			"tags": "Policies",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/aws-simple-email-service/openapi.md"
				}
			]
		},
		{
			"name": "AWS Internet of Things",
			"x-api-slug": "aws-internet-of-things",
			"description": "AWS IoT is a managed cloud platform that lets connected devices easily and securely interact with cloud applications and other devices. AWS IoT can support billions of devices and trillions of messages, and can process and route those messages to AWS endpoints and to other devices reliably and securely. With AWS IoT, your applications can keep track of and communicate with all your devices, all the time, even when they aren&rsquo;t connected.AWS IoT makes it easy to use AWS services like AWS Lambda, Amazon Kinesis, Amazon S3, Amazon Machine Learning, Amazon DynamoDB, Amazon CloudWatch, AWS CloudTrail, and Amazon Elasticsearch Service with built-in Kibana integration, to build IoT applications that gather, process, analyze and act on data generated by connected devices, without having to manage any infrastructure.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/Internet-Of-Things_AWSIoT.png",
			"humanURL": "https://aws.amazon.com/iot-platform/",
			"baseURL": ":///",
			"tags": "Policies",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/aws-internet-of-things/openapi.md"
				}
			]
		},
		{
			"name": "AWS Auto Scaling",
			"x-api-slug": "aws-auto-scaling",
			"description": "Auto Scaling helps you maintain application availability and allows you to scale yourAmazon EC2capacity up or down automatically according to conditions you define. You can use Auto Scaling to help ensure that you are running your desired number of Amazon EC2 instances. Auto Scaling can also automatically increase the number of Amazon EC2 instances during demand spikes to maintain performance and decrease capacity during lulls to reduce costs. Auto Scaling is well suited both to applications that have stable demand patterns or that experience hourly, daily, or weekly variability in usage.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/Compute_AmazonEC2_AutoScaling.png",
			"humanURL": "https://aws.amazon.com/autoscaling/",
			"baseURL": ":///",
			"tags": "Policies",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/aws-auto-scaling/openapi.md"
				}
			]
		},
		{
			"name": "AWS Elastic Load Balancing",
			"x-api-slug": "aws-elastic-load-balancing",
			"description": "Elastic Load Balancing automatically distributes incoming application traffic across multiple Amazon EC2 instances. It enables you to achieve fault tolerance in your applications, seamlessly providing the required amount of load balancing capacity needed to route application traffic.Elastic Load Balancing offers two types of load balancers that both feature high availability, automatic scaling, and robust security. These include theClassic Load Balancerthat routes traffic based on either application or network level information, and theApplication Load Balancerthat routes traffic based on advanced application level information that includes the content of the request. The Classic Load Balancer is ideal for simple load balancing of traffic across multiple EC2 instances, while the Application Load Balancer is ideal for applications needing advanced routing capabilities, microservices, and container-based architectures. Application Load Balancer offers ability to route traffic to multiple services or load balance across multiple ports on the same EC2 instance.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/Compute_ElasticLoadBalancing.png",
			"humanURL": "https://aws.amazon.com/elasticloadbalancing/",
			"baseURL": ":///",
			"tags": "Policies",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/aws-elastic-load-balancing/openapi.md"
				}
			]
		},
		{
			"name": "AWS Route 53",
			"x-api-slug": "aws-route-53",
			"description": "Amazon Route 53 is a highly available and scalable cloud Domain Name System (DNS) web service. It is designed to give developers and businesses an extremely reliable and cost effective way to route end users to Internet applications by translating names like www.example.com into the numeric IP addresses like 192.0.2.1 that computers use to connect to each other. Amazon Route 53 is fully compliant with IPv6 as well.Amazon Route 53 effectively connects user requests to infrastructure running in AWS &ndash; such as Amazon EC2 instances, Elastic Load Balancing load balancers, or Amazon S3 buckets &ndash; and can also be used to route users to infrastructure outside of AWS. You can use Amazon Route 53 to configure DNS health checks to route traffic to healthy endpoints or to independently monitor the health of your application and its endpoints. Amazon Route 53 Traffic Flow makes it easy for you to manage traffic globally through a variety of routing types, including Latency Based Routing, Geo DNS, and Weighted Round Robin&mdash;all of which can be combined with DNS Failover in order to enable a variety of low-latency, fault-tolerant architectures. Using Amazon Route 53 Traffic Flow&rsquo;s simple visual editor, you can easily manage how your end-users are routed to your application&rsquo;s endpoints&mdash;whether in a single AWS region or distributed around the globe. Amazon Route 53 also offers Domain Name Registration &ndash; you can purchase and manage domain names such as example.com and Amazon Route 53 will automatically configure DNS settings for your domains.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/Networking_AmazonRoute53.png",
			"humanURL": "https://aws.amazon.com/route53/",
			"baseURL": ":///",
			"tags": "Policies",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/aws-route-53/openapi.md"
				}
			]
		},
		{
			"name": "Azure DevTest Labs",
			"x-api-slug": "azure-devtest-labs",
			"description": "Azure DevTest Labs makes it easy to quickly create environments to deploy and test applications. Use reusable templates and artifacts to build Windows and Linux environments while minimalizing waste and controlling costs.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/azure-devtest-integrate.png",
			"humanURL": "https://azure.microsoft.com/en-us/services/devtest-lab/",
			"baseURL": "://management.azure.com//",
			"tags": "Policies",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/azure-devtest-labs/openapi.md"
				}
			]
		},
		{
			"name": "AXA Assistance",
			"x-api-slug": "axa-assistance",
			"description": "AXA Assistance is a worldwide specialist for car insurance, travel, health and home services. Trust in Axa Assistance for your insurance!",
			"image": "http://kinlane-productions.s3.amazonaws.com/screen-capture-api/28187-www-axa-assistance-com.jpg",
			"humanURL": "https://www.axa-assistance.com",
			"baseURL": "https://sandbox.api.axa-assistance.com//",
			"tags": "Policies",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/axa-assistance/openapi.md"
				}
			]
		},
		{
			"name": "Mattermost",
			"x-api-slug": "mattermost",
			"description": "Open source, private cloud Slack-alternative, Workplace messaging for web, PCs and phones. MIT-licensed. Hundreds of contributors. 14 languages. Secure, configurable, and scalable from teams to the enterprise.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/mattermost-logo.png",
			"humanURL": "https://mattermost.com",
			"baseURL": "https:///",
			"tags": "Policies",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/mattermost/openapi.md"
				}
			]
		},
		{
			"name": "Avaza",
			"x-api-slug": "avaza",
			"description": "Avaza is a beautiful online software suite with modules for Project Management, Timesheets, Expenses &amp; Invoicing. Access from anywhere, with any device. Avaza is the leading all-in-one software for running client focused businesses. Avaza allows businesses of all sizes to more easily and effectively manage team projects, time tracking, expense reporting, quoting &amp; invoicing. It can be accessed simply via a web browser from anywhere in the world on any device.",
			"image": "http://kinlane-productions.s3.amazonaws.com/screen-capture-api/28373-avaza.jpg",
			"humanURL": "https://www.avaza.com",
			"baseURL": "https:///",
			"tags": "Policies",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/avaza/openapi.md"
				}
			]
		},
		{
			"name": "Predix",
			"x-api-slug": "predix",
			"description": "Predix (IoT PaaS) helps you develop apps that connect people with industrial machines through analytics and data for better business outcomes.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/predix-vector-logo.png",
			"humanURL": "https://www.predix.io",
			"baseURL": "https:////v1",
			"tags": "Policies",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/predix/openapi.md"
				}
			]
		},
		{
			"name": "Automox",
			"x-api-slug": "automox",
			"description": "Patch any System, any Software, in Any Location with Automox. Our cloud-based patching management software was built for todays IT professionals.",
			"image": "http://kinlane-productions.s3.amazonaws.com/screen-capture-api/28761-docs-automox-com.jpg",
			"humanURL": "https://automox.com",
			"baseURL": "https://console.automox.com//api",
			"tags": "Policies",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/automox/openapi.md"
				}
			]
		},
		{
			"name": "Plentymarkets",
			"x-api-slug": "plentymarkets",
			"description": "plentymarkets is an all-in-one e-commerce ERP solution, which combines a comprehensive stock management system with a versatile shop system and effortless multichannel sales. Thanks to comprehensive functions and interfaces that include all steps of the e-commerce value chain, you can use the cloud based software to completely automate all of your e-business processes as well as your companys own individual processes.",
			"image": "http://kinlane-productions.s3.amazonaws.com/api-evangelist-site/company/logos/plentymarkets.png",
			"humanURL": "http://www.plentymarkets.co.uk",
			"baseURL": "https://example.com//",
			"tags": "Policies",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/plentymarkets/openapi.md"
				}
			]
		}
	],
	"tags": "Policies",
	"include": [
		{
			"name": "Box",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/box/apis.yaml"
		},
		{
			"name": "Shopify",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/shopify/apis.yaml"
		},
		{
			"name": "VictorOps",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/victorops/apis.yaml"
		},
		{
			"name": "HERE",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/here/apis.yaml"
		},
		{
			"name": "New Relic",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/new-relic/apis.yaml"
		},
		{
			"name": "AWS S3",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/aws-s3/apis.yaml"
		},
		{
			"name": "AWS EC2 Container Registry Service",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/aws-ec2-container-registry-service/apis.yaml"
		},
		{
			"name": "AWS Lambda",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/aws-lambda/apis.yaml"
		},
		{
			"name": "AWS CloudFormation",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/aws-cloudformation/apis.yaml"
		},
		{
			"name": "AWS Identity and Access Management",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/aws-identity-and-access-management/apis.yaml"
		},
		{
			"name": "AWS Key Management Service",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/aws-key-management-service/apis.yaml"
		},
		{
			"name": "AWS Elastic MapReduce",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/aws-elastic-mapreduce/apis.yaml"
		},
		{
			"name": "AWS CloudSearch",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/aws-cloudsearch/apis.yaml"
		},
		{
			"name": "AWS Simple Queue Service",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/aws-simple-queue-service/apis.yaml"
		},
		{
			"name": "AWS Simple Email Service",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/aws-simple-email-service/apis.yaml"
		},
		{
			"name": "AWS Internet of Things",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/aws-internet-of-things/apis.yaml"
		},
		{
			"name": "AWS Auto Scaling",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/aws-auto-scaling/apis.yaml"
		},
		{
			"name": "AWS Elastic Load Balancing",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/aws-elastic-load-balancing/apis.yaml"
		},
		{
			"name": "AWS Route 53",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/aws-route-53/apis.yaml"
		},
		{
			"name": "Azure DevTest Labs",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/azure-devtest-labs/apis.yaml"
		},
		{
			"name": "AXA Assistance",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/axa-assistance/apis.yaml"
		},
		{
			"name": "Mattermost",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/mattermost/apis.yaml"
		},
		{
			"name": "Avaza",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/avaza/apis.yaml"
		},
		{
			"name": "Predix",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/predix/apis.yaml"
		},
		{
			"name": "Automox",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/automox/apis.yaml"
		},
		{
			"name": "Plentymarkets",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-topics/policies/master/_listings/plentymarkets/apis.yaml"
		}
	]
}